Repository: EdisonReklamebyraa/jackonthermomur350
Catalog: App_GlobalResources/Resources.*.resx
Languages: sv

source: Adresse
sv: Adress

source: Antall
sv: Antal

# AntallFrittstaaendeEndevegger
source: Antall frittstående endevegger
sv: Antal fristående väggar

# AntallHjornerEnderHalvBlokk
source: Antall hjørner + ender med 1/2-blokk
sv: Antal hörn + ändar 1/2-block

# AntallHjornerEnderUblokk
source: Antall hjørner + ender med Toppblokk
sv: Antal hörn + ändar toppblock

# AntallHjornerHalvblokkHarUgyldigVerdi
source: Antall hjørner med 1/2-blokk har ugyldig verdi!
sv: Värdefel: Antal hörn 1/2-block!

# AntallHjornerMedUBlokkHarUgyldigVerdi
source: Antall hjørner med Toppblokk har ugyldig verdi!
sv: Värdefel: Antal hörn toppblock!

# AntallhjørnermedHalvBlokk
source: Ant.hjørner med 1/2-blokk
sv: Antal hörn med 1/2-block

# AntallInnvendigeHjorner
source: Antall innvendige hjørner:
sv: Antal invändiga hörn

# AntallInnvendigeHjornerharUgyldigVerdi
source: Antall innvendige hjørner har ugyldig verdi!
sv: Värdefel: Antal invändiga hörn!

# AntallKvadratMeter
source: Ant. m<sup>2</sup>
sv: m<sup>2</sup>

# AntallKvadratPussetVegg
source: Antall m<SUP>2</SUP> pusset vegg
sv: Antal m<sup>2</sup> putsad väggyta

# AntallKvadratPussetVeggHarUgyldigVerdi
source: Antall m<SUP>2</SUP> pusset vegg har ugyldig verdi!
sv: Värdefel: Antal m<sup>2</sup> putsad väggyta!

# AntallKvadratPussetVeggMaFyllesUt
source: Antall m<SUP>2</SUP> pusset vegg må fylles ut!
sv: Antal m<sup>2</sup> putsad väggyta måste ifyllas

# AntallKvadratVeggMedTetningsMembranHarUgyldigVerdi
source: Antall m<SUP>2</SUP> vegg med tetningsmebran har ugyldig verdi!
sv: Värdefel: Antal m<sup>2</sup> membranisolering!

# AntallKvadratVeggMedTetningsMembranMaFyllesUt
source: Antall m<SUP>2</SUP> vegg med tetningsmebran må fylles ut!
sv: Antal m<sup>2</sup> vägg med membranisolering måste ifyllas

# AntallKvadratVeggTetningsMembran
source: Ant. m<sup>2</sup> vegg tetningsmebran
sv: Antal m<sup>2</sup> vägg med membranisolering

# AntallLopemeterHarUgyldigVerdi
source: Antall løpemeter har ugyldig verdi!
sv: Värdefel: Antal löpmeter!

# AntallLopemetermaafyllesut
source: Antall løpemeter må fylles ut!
sv: Antal löpmeter måste ifyllas!

# AntallLopemeterVegg
source: Antall løpemeter vegg
sv: Antal löpmeter vägg

# AntallMeterHalvBlokk
source: Ant.meter 1/2-blokk
sv: Antal meter 1/2-block

# AntallMeterHalvBlokkHarUgyldigVerdi
source: Antall meter 1/2-blokk har ugyldig verdi!
sv: Värdefel: Antal meter 1/2-block!

# AntallMeterUblokkHarUgyldigVerdi
source: Antall meter Toppblokk har ugyldig verdi!
sv: Värdefel: Antal meter toppblock!

# AntallUtvendigeHjorner
source: Antall utvendige hjørner
sv: Antal utvändiga hörn

# AntallUtvendigeHjornerMaaFyllesUt
source: Antall utvendige hjørner må fylles ut!
sv: Antal utvändiga hörn måste ifyllas!

# AntattBetongforbruk
source: Antatt betongforbruk, m3
sv: Ungefärlig betongförbrukning, m<sup>3</sup>

# AntHjornerMedUblokk
source: Ant.hjørner med Toppblokk
sv: Antal hörn med toppblock

# AntMeterUblokk
source: Ant.meter Toppblokk
sv: Antal meter toppblock

source: Areal vindu/dør, totalt
sv: Area dörrar och öppningar, totalt

source: Bredde
sv: Bredd

source: Deres ref
sv: Er ref.

# ForespordinByggvareforretning
source: Forespør din byggevareforretning om nødvendig trelast
sv: Fråga din återförsäljare om erforderlig mängd virke

# Hoyde
source: Høyde
sv: Höjd

# HoydeMedSTDBlokk
source: Høyde med STD-blokk
sv: Höjd med standardblock

# HoydeMedStdBlokkHarUgyldigVerdi
source: Høyde med Std-blokk har ugyldig verdi!
sv: Värdefel: Höjd med standardblock!

# HoydeMedStdBlokkMaaFyllesUt
source: Høyde med Std-blokk må fylles ut!
sv: Höjd med standardblock måste ifyllas!

source: Kundeinformasjon
sv: Kundinformation

# LopemeterVegg
source: Løpemeter vegg
sv: Löpmeter vägg

# Mengdebereginng_Title
source: Jackon.no: Beregningsprogram Jackon Thermomur&reg; 350
sv: Beräkningsprogram Jackon Thermomur&reg; 350

# MengdeberegningJackonThermomur350
source: Beregningsprogram Jackon Thermomur&reg; 350
sv: Beräkningsprogram Jackon Thermomur&reg; 350

source: Navn/Firma
sv: Namn/Firma

# ogVerktoyFormoteringavThermomur
source: og verktøy for montering av Thermomur.
sv: och arbetsredskap för montering av Thermomur.

# OrdreEpost
source: Ordre e-post: ordre@jackon.no
sv: Order mail: order@jackon.se

# Ordrefaks
source: Ordrefaks: 800 32 874
sv: Orderfax: 031-15 62 50

# OrdreTelefon
source: Ordre telefon: 69 36 33 88
sv: Telefon order: 031-700 88 10

# Postadresse
source: 1602 Fredrikstad
sv: 428 21 Kållered

# Postboks
source: Postboks 1410
sv: Box 38

source: Prosjekt
sv: Projekt

source: Prosjektdata
sv: Projektinfo

# ProsjektData2
source: Prosjektdata
sv: Projekt

source: pusset vegg:
sv: Putsad vägg

# SiteTitle
source: Jackon Nettkalkulator
sv: Jackon nätkalkulator

source: Smygliste kolonne antall har ugyldig verdi i rad
sv: Värdefel: Antal smyglister!

# SmyglisteKolonneAntallManglerVerdiIRad
source: Smygliste kolonne antall mangler verdi i rad 1!
sv: Värde saknas: Antal smyglister

source: Smygliste kolonne bredde har ugyldig verdi i rad
sv: Värdefel: Bredd smyglist!

# SmyglisteKolonneBreddeManglerVerdiIRad
source: Smygliste kolonne bredde mangler verdi i rad 1!
sv: Värde saknas: Bredd smyglist rad 1!

# SmyglisteKolonneHoydeHarUgyldigVerdiIRad
source: Smygliste kolonne høyde har ugyldig verdi i rad
sv: Värdefel: Höjd smyglist!

# SmyglisteKolonneHoydeManglerVerdiIRad
source: Smygliste kolonne høyde mangler verdi i rad 1!
sv: Värde saknas: Höjd smyglist rad 1!

# SmyglisterDorerogVinduer
source: Smyglister for dører og vinduer
sv: Smyglister för dörrar och öppningar

source: Start Beregning
sv: Starta beräkning

# SaaleblokkAntallMeter
source: Såleblokk, antall meter
sv: Sulblock, antal meter

# SaaleblokkAntallMeterMaaFyllesUt
source: Såleblokk, antall meter må fylles ut!
sv: Antal meter sulblock måste ifyllas!

# SaaleblokkAntellMeterHarUgyldigVerdi
source: Såleblokk, antall meter har ugyldig verdi!
sv: Värdefel: Antal meter sulblock!

# Thermo_Armeringsvev20
source: Armeringsvev, rull á 20 m<sup>2</sup>
sv: Armeringsväv, rulle à 20 m<sup>2</sup>

# Thermo_Armeringsvev50
source: Armeringsvev, rull á 50 m<sup>2</sup>
sv: Armeringsväv, rulle à 50 m<sup>2</sup>

# Thermo_fiberpuss
source: Jackon fiberpuss, sekk á 25 kg
sv: Jackon Thermoputs, säck à 25 kg

# Thermo_fiberpuss_Enhet
source: sekk
sv: säck

# Thermo_halvblokk350Apen
source: 1/2-blokk 350 åpen, h=0,15m pk á 1,44m<sup>2</sup>
sv: 1/2-block 350 öppet, h=150mm, pkt à 1,44m<sup>2</sup>

# Thermo_halvblokk350Hjorne
source: 1/2-blokk 350 tett, h=0,15m pk á 1,44m<sup>2</sup>
sv: 1/2-block 350 slutet, h=150mm, pkt à 1,44m<sup>2</sup>

# Thermo_Hjorne350Hoyre
source: NY Hjørne 350 Høyre, h=0,3m pk á 0,36m<sup>2</sup>
sv: Högerhörn 350, h=300mm, pkt à 1,44m<sup>2</sup>

# Thermo_Hjorne350Venstre
source: NY Hjørne 350 Venstre, h=0,3m pk á 0,36m<sup>2</sup>
sv: Vänsterhörn 350, h=300mm, pkt à 1,44m<sup>2</sup>

# Thermo_Smyglist
source: Smyglist, l=1,2m pk á 10stk.
sv: Smyglist flex, l=1200mm, pkt à 10 stk

# Thermo_STD_Blokk350Apen
source: STD-blokk 350 åpen, h=0,3m pk á 1,44m<sup>2</sup>
sv: Standardblock 350 öppet, h=300mm, pkt à 1,44m<sup>2</sup>

# Thermo_STD_Blokk350Hjorne
source: STD-blokk 350 tett, h=0,3m pk á 1,44m<sup>2</sup>
sv: Standardblock 350 slutet, h=300mm, pkt à 1,44m<sup>2</sup>

# Thermo_Saaleblokk
source: Såleblokk, stk
sv: Sulblock, stk

# Thermo_TetningsMembran
source: Tetningsmembran, spann á 10 kg
sv: Membranisolering, hink à 10L

# Thermo_U_Blokk350Apen
source: Toppblokk 350 åpen, h=0,3m pk á 1,44m<sup>2</sup>
sv: Toppblock 350 öppet, h=300mm, pkt à 1,44m<sup>2</sup>

# Thermo_U_Blokk350Hjorne
source: Toppblokk 350 tett, h=0,3m pk á 1,44m<sup>2</sup>
sv: Toppblock 350 slutet, h=300mm, pkt à 1,44m<sup>2</sup>

# AntallFrittstaaendeEndeveggerHarUgyldigVerdi
source: Antall frittstående endevegger har ugyldig verdi!
sv: Värdefel: Antal fristående ändväggar!

source: Artikkelnavn
sv: Artikel

# BesoksAdresse
source: Sørkilen 3
sv: Sagsjövägen 3

source: Dato
sv: Datum

# LogoName
source: Jackon_NYlogo.jpg
sv: Logo_sv.jpg

# SendMail
source: Send som epost
sv: Sänd som mail

# WebsiteUrl
source: www.jackon.no
sv: www.jackon.se

# PussBilde
source: Javascript:ImgChoice.src='Image/puss.jpg';
sv: Javascript:ImgChoice.src='Image/PussSE.png';

# TetningsmembranBilde
source: Javascript:ImgChoice.src='Image/Tetningsmembran.jpg';
sv: Javascript:ImgChoice.src='Image/TetningsmembranSE.png';
